/* Class = "NSMenuItem"; title = "Font Choice"; ObjectID = "0aY-km-LiL"; */
"0aY-km-LiL.title" = "字体选择";

/* Class = "NSMenuItem"; title = "Color Choice"; ObjectID = "0p8-rO-afg"; */
"0p8-rO-afg.title" = "颜色选择";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "0Sj-TH-nBl"; */
"0Sj-TH-nBl.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Set Shortcut…"; ObjectID = "6gb-sM-HHY"; */
"6gb-sM-HHY.title" = "设置快捷键…";

/* Class = "NSButtonCell"; title = "Modern Mode"; ObjectID = "7yT-9A-0fa"; */
"7yT-9A-0fa.title" = "现代模式";

/* Class = "NSTextFieldCell"; title = "Escape begins editing\nEscape confirms editing\nReturn always creates a new item"; ObjectID = "9dg-2G-9vU"; */
"9dg-2G-9vU.title" = "按下 Escape 键可开始编辑\n按下 Escape 键可确认编辑\n按下 Return 键始终会新建项";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "51n-tx-7dm"; */
"51n-tx-7dm.title" = "Item 2";

/* Class = "NSTextFieldCell"; title = "Quick Entry Shortcut:"; ObjectID = "652"; */
"652.title" = "快速输入快捷键:";

/* Class = "NSTextFieldCell"; title = "Color Palette:"; ObjectID = "add-hf-NIC"; */
"add-hf-NIC.title" = "调色板：";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "caQ-jB-4Sa"; */
"caQ-jB-4Sa.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "CQD-XP-TsE"; */
"CQD-XP-TsE.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "KJq-MI-blO"; */
"KJq-MI-blO.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "m2F-A3-qKP"; */
"m2F-A3-qKP.title" = "中等";

/* Class = "NSTextFieldCell"; title = "Large"; ObjectID = "pJC-kA-2Gx"; */
"pJC-kA-2Gx.title" = "大";

/* Class = "NSTextFieldCell"; title = "Tab begins editing\nReturn confirms editing\nEscape cancels editing\nPress return twice to create a new item"; ObjectID = "Qxl-Fr-6J2"; */
"Qxl-Fr-6J2.title" = "按下 Tab 键可开始编辑\n按下 Return 键可确认编辑\n按下 Escape 键可取消编辑\n按 Return 键两次可新建项";

/* Class = "NSTextFieldCell"; title = "Outlining:"; ObjectID = "rH2-Hs-XJo"; */
"rH2-Hs-XJo.title" = "大纲:";

/* Class = "NSTextFieldCell"; title = "Small"; ObjectID = "uwZ-0X-UEL"; */
"uwZ-0X-UEL.title" = "小";

/* Class = "NSTextFieldCell"; title = "Clippings Shortcut:"; ObjectID = "vSA-dU-LfF"; */
"vSA-dU-LfF.title" = "剪辑快捷键:";

/* Class = "NSButtonCell"; title = "Classic Mode"; ObjectID = "W1Q-Ln-MkO"; */
"W1Q-Ln-MkO.title" = "经典模式";

/* Class = "NSTextFieldCell"; title = "Text Size:"; ObjectID = "xcq-Nz-ips"; */
"xcq-Nz-ips.title" = "字体集合:";